"scan" = "Scan";
"skip" = "Skip";
"confirm" = "Confirm";
"cancel" = "Cancel";
"next_step" = "Next";
"login" = "Login";
"forget_pwd" = "Forget?";
"get_sms_code" = "SMS verification code";
"resend_after_some_seconds" = "%zds";
"reget" = "Resend";
"reset_login_pwd" = "Reset Password";
"goto_update" = "Update";
"logout" = "Sign out";
"delete" = "Delete";
"submit" = "Submit";
"upload_image" = "Upload Photos";
"take_photo" = "Camera";
"choose_image" = "Photo";
"not_now" = "Not now";
"exit" = "Logout";

"login_right_now" = "Login";
"complete" = "Done";
"address_submit" = "Save";
"where_refund_goes" = "Where refund goes";

"confirm_deactivate" = "Confirm deactivate";
"return" = "Return";
"go_manage" = "Go manage";
"get_verification_code" = "get verification code";

"reset" = "Reset";
"use" = "Use";
"press_to_voice" = "Press To Voice";

"address_code_tips" = "We have sent a verification code to the consignee's mobile number %@, please check SMS and enter the verification code";

"pay_btn_title1" = "Continue to pay";
"pay_btn_title2" = "Choose another payment method";

"btn_complete" = " Completed";
